
/* Class = "UILabel"; text = "Rate this app"; ObjectID = "PAL-ww-Rbi"; */
"PAL-ww-Rbi.text" = "Értékeld ezt az alkalmazást";

/* Class = "UIButton"; normalTitle = "MORE"; ObjectID = "SGw-yx-EDQ"; Note = "(Main Screen)Get Pro button title"; */
"SGw-yx-EDQ.normalTitle" = "Több";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "ZvU-OY-k27"; */
"ZvU-OY-k27.text" = "Alkalmazás megosztása";

/* Class = "UILabel"; text = "How to use AdGuard\nwith Safari"; ObjectID = "eow-nj-Hky"; */
"eow-nj-Hky.text" = "Hogyan használjam az AdGuard-ot \nSafarival";

